{
    "navbarContent": {
        "our-ambition": "Notre ambition",
        "what-we-do": "Ce que nous faisons",
        "transformation": "Transformation",
        "our-impact": "Notre impact",
        "get-in-touch": "Contactez-nous"
    },
    "heroContent": {
        "welcome-to-the-world-of": "Bienvenue dans le monde de",
        "where-the-journey": "Où le voyage de découverte est aussi passionnant <br/> que la destination.",
        "lets-build": "Construisons de bonnes entreprises",
        "start": "commencez à explorer"
    },
    "journeyContent": {
        "journeyContent": "Chez Supa Dupa, nous aidons les entreprises dans leur parcours pour mener des affaires de manière durable. Parce que de bonnes affaires mènent à un avenir."
    },
    "companiesContent": {
        "companiesHeading": "Au cœur de chaque entreprise se trouve une histoire qui attend d'être dévoilée — un récit tissé de sens et de la joie d'un impact positif. C'est pourquoi nous croyons que les entreprises peuvent être de puissants moteurs de changement positif, façonnant un avenir plus durable et significatif.",
        "companiesPara": "De bonnes entreprises sont rentables, capables de s'adapter à leur environnement en constante évolution et cultivent une culture saine où les gens travaillent ensemble vers un même objectif. Et, si possible, elles ont un impact positif sur la société et notre planète, laissant un héritage pour les générations futures.",
        "companiesPara1": "Au cœur de chaque entreprise se trouve une histoire qui attend d'être dévoilée — un récit tissé de sens et de la joie d'un impact positif. C'est pourquoi nous croyons que les entreprises peuvent être de puissants moteurs de changement positif, façonnant un avenir plus durable et significatif.",
        "companiesPara2": "Au cœur de chaque entreprise se trouve une histoire qui attend d'être dévoilée — un récit tissé de sens et de la joie d'un impact positif. C'est pourquoi nous croyons que les entreprises peuvent être de puissants moteurs de changement positif, façonnant un avenir plus durable et significatif."
    },
    "sliderContent": {
        "sliderHeading1": "Pionniers pour une nouvelle normalité",
        "sliderHeading2": "La transformation des entreprises est un voyage qui demande du temps, de l’espace et une dose contagieuse d’énergie positive.",
        "sliderHeading3": "Notre philosophie est que chacun connaît sa destination ; parfois, il suffit d’un guide qui sait comment y parvenir. Avec notre processus de transformation, nous créons un chemin unique adapté aux besoins spécifiques de votre entreprise.",
        "title1": "Explorer.",
        "heading1": "De la vision globale au lieu de travail.",
        "para1": "Dans la phase initiale, nous adoptons une vue panoramique, en examinant les dynamiques mondiales pour comprendre le contexte général et les moteurs du changement. Partant de cette perspective large, nous nous concentrons sur votre secteur et votre organisation spécifiques. Notre objectif n’est pas seulement de comprendre les environnements mondiaux, sectoriels et organisationnels, mais aussi de préparer le terrain pour de « nouvelles façons de travailler ». Nous visons à créer un espace dynamique qui invite des initiatives innovantes à s’enraciner, favorisant un environnement où les nouvelles idées et approches peuvent prospérer.",
        "title2": "Définir.",
        "heading2": "Collaborer, converger et créer.",
        "para2": "Après l’exploration, nous travaillons étroitement pour définir une solution adaptée à votre défi. Peu importe que vous ayez besoin d’une nouvelle stratégie, marque ou programme. Notre méthode est conçue pour collaborer, aligner les visions et découvrir de nouveaux chemins au niveau stratégique. Plus important encore, nous définissons un chemin qui s’aligne sur la vision, la mission et l’impact souhaité de votre entreprise à l’échelle locale et mondiale.",
        "title3": "Intégrer.",
        "heading3": "L’intelligence stratégique rencontre l’art opérationnel.",
        "para3": "Au cours de cette phase, nous orchestrons un processus d’intégration fluide, guidant votre équipe à travers les transitions essentielles, le développement des compétences et les changements culturels nécessaires pour adopter et incarner une transformation axée sur un objectif. Il est crucial d’établir une connexion entre la vision stratégique et les niveaux tactiques et opérationnels de l’organisation.",
        "title4": "Affiner.",
        "heading4": "Relier la stratégie aux opérations.",
        "para4": "Une fois l’alignement atteint entre les niveaux stratégique, tactique et opérationnel, il devient essentiel d’affiner et d’intégrer les retours de l’équipe dans la stratégie. Cela garantit une approche soutenue par tous les intervenants de l’entreprise.",
        "title5": "Activer.",
        "heading5": "C’est ici que la magie opère.",
        "para5": "Nous activons votre parcours et amplifions votre histoire avec des concepts créatifs, des expériences numériques et des campagnes. Nous donnons vie à vos initiatives axées sur un objectif, créant des actions concrètes qui impactent positivement votre entreprise et votre communauté. En utilisant notre méthode innovante Transformation Sprint, basée sur les principes de la gestion de transition systémique, nous mettons en œuvre des changements positifs courts et itératifs qui aident votre équipe à effectuer la transition nécessaire."
    }
}